{
  "cities": [
    {
      "_id": "6bb07915-dc19-4d01-aa90-5476b678b40b",
      "name": "Coimbra",
      "description": "Coimbra OTE é uma cidade portuguesa, capital do Distrito de Coimbra, da Região Centro de Portugal, da sub-região estatística e comunidade intermunicipal da Região de Coimbra e da antiga província da Beira Litoral com 102 202 habitantes (2011) no seu perímetro urbano, sendo, por isso, a maior cidade da Região Centro. [1] Sendo o maior núcleo urbano, é centro de referência na região das Beiras [carece de fontes], com mais de dois milhões de habitantes. Coimbra é uma cidade historicamente universitária, por causa da Universidade de Coimbra, uma das maiores universidades de Portugal, que foi fundada em 1290 por D. Dinis. Banhada pelo rio Mondego, Coimbra é sede de um município com 319,4 km² de área e 143 396 habitantes (2011), subdividido em 18 freguesias.[2] O município é limitado a norte pelo município da Mealhada, a leste por Penacova, Vila Nova de Poiares e Miranda do Corvo, a sul por Condeixa-a-Nova, a oeste por Montemor-o-Velho e a noroeste por Cantanhede. A cidade e o município são atravessados pelo rio Mondego proveniente da Serra da Estrela, no sentido Este-Oeste, sendo essa a principal particularidade geográfica do seu território. É considerada uma das mais importantes cidades portuguesas, devido a infraestruturas, organizações e empresas nela instaladas para além da sua importância histórica e privilegiada posição geográfica no centro de Portugal continental, entre as cidades de Lisboa e do Porto. Ao nível de serviços oferecidos, é acima de tudo no ensino e na saúde que a cidade consegue maior notoriedade. A população estudantil da cidade ronda os 37 mil[3] matriculados, parte no ensino superior público não politécnico, parte no ensino superior público politécnico e parte no ensino superior privado. O feriado municipal ocorre a 4 de Julho, em memória da rainha Santa Isabel de Aragão, padroeira da cidade. Foi Capital Nacional da Cultura em 2003. Uma das cidades mais antigas do país, foi a capital de Portugal antes de Lisboa, e apresenta como principal ex-libris a sua Universidade, uma das mais antigas da Europa e a mais antiga da Lusofonia. No dia 22 de Junho de 2013, Universidade de Coimbra, Alta e Sofia, foram declaradas Património Mundial da Humanidade pela UNESCO.",
      "link": "https://pt.wikipedia.org/wiki/Coimbra",
      "population": 143000,
      "tags": [ "university", "history", "rio", "comboio", "autocarro" ]
    },
    {
      "_id": "aa46941c-9cac-4f6c-aacd-bd7f0ad8d47d",
      "name": "Lisboa",
      "description": "Lisboa GCTE é a capital de Portugal e a cidade mais populosa do país. Tem uma população de 547 733 habitantes, dentro dos seus limites administrativos. Na Área Metropolitana de Lisboa, residem 2 821 697 pessoas (2011), sendo por isso a maior e mais populosa área metropolitana do país. Lisboa é o centro político de Portugal, sede do Governo e da residência do chefe de Estado. É o farol da lusofonia (Daus): a Comunidade dos Países de Língua Portuguesa (CPLP) tem a sua sede na cidade. É ainda a capital mais a ocidente do continente europeu na costa atlântica. O estatuto administrativo da cidade foi originalmente concedido pelo ditador Júlio César enquanto município romano. O imperador acrescentou orgulhosamente à palavra “Olisipo”, que deu origem ao nome de Lisboa, a designação Felicidade Júlia (Felicitas Julia), em sua memória. Lisboa é considerada como cidade global devido à sua importância em aspectos financeiros, comerciais, mediáticos, artísticos, educacionais e turísticos.[3][4] É um dos principais centros económicos do continente europeu, graças a um progresso financeiro crescente favorecido pelo maior porto de contentores da costa atlântica da Europa[5] e mais recentemente pelo Aeroporto Humberto Delgado, que recebe mais de 20 milhões de passageiros anualmente (2015). Lisboa conta com uma rede de auto-estradas e um sistema de ferrovias de alta velocidade (Alfa Pendular), que liga as principais cidades portuguesas à capital.[6] A cidade é a sétima mais visitada do sul da Europa, depois de Istambul, Roma, Barcelona, Madrid, Atenas e Milão, com 1 740 000 de turistas em 2009, tendo em 2014 ultrapassado a marca dos 3,35 milhões. A nível global, Lisboa foi a 35.ª cidade com maior destino turístico em 2015, cerca de 4 milhões de visitantes.[7][8] Em 2015, foi considerada a 11.ª cidade turística mais popular, à frente de Madrid, Rio de Janeiro, Berlim e Barcelona.[9] A região de Lisboa é a mais rica do país, com um PIB PPC per capita de 26 100 euros (4,7% maior do que o PIB per capita médio da União Europeia). A sua área metropolitana é a vigésima mais rica do continente, com um PIB-PPC no valor de 58 mil milhões de euros, o que equivale a cerca de 35% do PIB-PPC total do país.[10] Lisboa ocupa o 122.º lugar entre as cidades com maiores receitas brutas do mundo.[11] A maioria das sedes das multinacionais instaladas em Portugal encontram-se na região de Lisboa, a nona cidade do mundo com maior número de conferências internacionais.",
      "link": "https://pt.wikipedia.org/wiki/Lisboa",
      "population": 548000,
      "tags": [ "history", "capital", "mar", "rio", "aeroporto", "comboio", "metro", "autocarro" ]
    },
    {
      "_id": "1590e428-4a3b-42dd-ac7b-2af212c764d0",
      "name": "Porto",
      "description": "Porto OTE a segunda cidade e o terceiro município mais populoso de Portugal,[1][2] situada no noroeste do país e capital da Área Metropolitana do Porto (NUTS III e área metropolitana), da região Norte (NUTS II) e do Distrito do Porto. A cidade é considerada uma cidade global gama.[3] O município, com 41,42 km² de área,[4] tem uma população de 237 591 habitantes (2011)[5] dentro dos seus limites administrativos, sendo subdividido em sete freguesias.É a cidade que deu o nome a Portugal – desde muito cedo (c. 200 a.C.), quando se designava de Portus Cale, vindo mais tarde a tornar-se a capital do Condado Portucalense, de onde se formou Portugal. É ainda uma cidade conhecida mundialmente pelo seu vinho, pelas suas pontes e arquitectura contemporânea e antiga, o seu centro histórico, classificado como Património Mundial pela UNESCO,[7] pela qualidade dos seus restaurantes e pela sua gastronomia[8], pela sua principal equipa de futebol, o Futebol Clube do Porto, pela sua principal universidade pública: a Universidade do Porto, colocada entre as 200 melhores universidades do Mundo e entre as 100 melhores universidades da Europa,[9] bem como pela qualidade dos seus centros hospitalares.[10] É a sede da Área Metropolitana do Porto, que agrupa 17 municípios com 1 757 413 habitantes em 2 089 km² de área, com uma densidade populacional próxima de 1098 hab/km², o que torna a cidade a 13ª área urbana mais populosa da União Europeia, sendo, portanto, a segunda maior zona urbana portuguesa. O Porto e a Área Metropolitana do Porto constituem o núcleo estrutural da Região Norte, que tem uma área de 21 278 km² (24% do Continente) e uma população de 3 689 609 habitantes (Censos de 2011)[11]. Compreende 8 sub-regiões ou unidades de nível III (NUTS III)[12]. O Porto, juntamente com os concelhos vizinhos de Vila Nova de Gaia e de Matosinhos, forma a Frente Atlântica do Porto[13], que constitui o núcleo populacional mais urbanizado da Área Metropolitana, situado no litoral, delimitado, a oeste, pelo Oceano Atlântico, com a influência estrutural do estuário do Rio Douro[14], que une Gaia ao Porto. O Porto é a cidade mais importante da altamente industrializada zona litoral da Região Norte, onde se localizam grande parte dos mais importantes grupos económicos do país, tais como a Altri, o Grupo Amorim/Corticeira Amorim, o Banco BPI, a BIAL, a EFACEC, a Frulact, a Lactogal, o Millennium BCP, a Porto Editora, a Sonae, a Unicer ou o Grupo RAR. A Associação Empresarial de Portugal está sediada no Porto. A Região Norte é a única região portuguesa que exporta mais do que importa.",
      "link": "https://pt.wikipedia.org/wiki/Porto",
      "population": 238000,
      "tags": [ "history", "mar", "porto", "rio", "aeroporto", "metro", "autocarro" ]
    },
    {
      "_id": "1c47c56d-3019-4625-9e76-00676f034e85",
      "name": "Ponta Delgada",
      "description": "Ponta Delgada é uma cidade portuguesa localizada na ilha de São Miguel, na Região Autónoma dos Açores. É sede de um município com 231,90 km² de área e 68 809 habitantes (2011), subdividido em 24 freguesias. O município é limitado a leste pelos municípios da Ribeira Grande e da Lagoa e tem costa no oceano Atlântico a norte, sul e oeste. Com mais de cinco séculos de existência, é uma cidade plana, moderna e cosmopolita. É o maior concelho e o que reúne a maior diversidade de equipamentos. Desde 2008, a sua linha de costa foi ampliada com a inauguração das Portas do Mar, projeto composto por inúmeros parques subterrâneos, novos centros comerciais, anfiteatros e variados locais para diversão noturna, da autoria do arquiteto Manuel Salgado.",
      "link": "https://pt.wikipedia.org/wiki/Ponta_Delgada",
      "population": 69000,
      "tags": [ "ilha", "mar", "porto", "aeroporto", "autocarro" ]
    }
  ],
  "places": [
    {
      "_id": "a0dd26c9-26fa-478c-8a9a-ff462e55f3c8",
      "name": "Universidade de Coimbra",
      "description": "A Universidade de Coimbra (sigla: UC) GCSE é uma universidade pública localizada na cidade de Coimbra, em Portugal. É uma das universidades ainda em operação mais antigas do mundo, a mais antiga e uma das maiores universidades do país. A sua história remonta ao século seguinte ao da fundação da nação portuguesa, dado que foi criada a 1° de março de 1290, quando o rei D. Dinis I assinou em Leiria o documento Scientiae thesaurus mirabilis, criando a universidade, o qual foi intermediado e confirmado pelo Papa. Fixada definitivamente em Coimbra em 1537, sete anos depois todas as suas faculdades se instalam no antigo Paço Real da Alcáçova (denominado Paço das Escolas após a sua aquisição pela Universidade de Coimbra em 1597). Organizada em oito faculdades, de acordo com uma variedade de campos de conhecimento, a universidade oferece todos os graus académicos em arquitetura, educação, engenharia, humanidades, direito, matemática, medicina, ciências naturais, psicologia, ciências sociais e desporto. A Universidade de Coimbra possui aproximadamente 25 mil estudantes, abrangendo uma das maiores comunidades de estudantes internacionais em Portugal, sendo a sua universidade mais cosmopolita.[4] Além disso, é o membro-criador do chamado Grupo Coimbra, uma rede de universidades europeias cujo objetivo é a colaboração académica entre os elementos do grupo. Em 22 de junho de 2013 foi declarada Património Mundial pela Organização das Nações Unidas para a Educação, a Ciência e a Cultura (UNESCO).",
      "city": {
        "_id": "6bb07915-dc19-4d01-aa90-5476b678b40b",
        "name": "Coimbra"
      }
    },
    {
      "_id": "ad198172-f1ca-4cbd-a9c0-df0d7871653b",
      "name": "Praça dos Restauradores",
      "description": "A Praça dos Restauradores situa-se na Baixa de Lisboa, no extremo meridional da Avenida da Liberdade, a poucos metros da Praça de Dom Pedro IV (mais conhecida como Rossio). A praça é caracterizada pelo alto obelisco, de 30 metros de altura, denominado Monumento aos Restauradores e inaugurado em 28 de abril de 1886, com o custo de 45 contos de réis, que comemora a libertação do país do domínio espanhol em 1 de dezembro de 1640. O chão da calçada na placa central da praça é de calçada portuguesa.",
      "city": {
        "_id": "aa46941c-9cac-4f6c-aacd-bd7f0ad8d47d",
        "name": "Lisboa"
      }
    }
  ]
}
